Repository: bwide/FellasDS
Catalog: Sources/FellasDS/Resources/*.lproj/Localizable.strings
Languages: ar, de, es, fr, hi, id, it, ja, ko, pt_br, ru, zh_hans

source: Cancel
ar: يلغي
de: Stornieren
es: Cancelar
fr: Annuler
hi: रद्द करना
id: Membatalkan
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отмена
zh_hans: 取消

# Error
source: error alert title
ar: خطأ
de: Fehler
es: título de alerta de error
fr: titre de l'alerte d'erreur
hi: त्रुटि चेतावनी शीर्षक
id: judul peringatan kesalahan
it: titolo dell'avviso di errore
ja: エラーアラートのタイトル
ko: 오류 경고 제목
pt_br: título do alerta de erro
ru: заголовок предупреждения об ошибке
zh_hans: 错误提示标题

# OK
source: dismiss alert button
ar: نعم
de: OK
es: descartar botón de alerta
fr: rejeter le bouton d'alerte
hi: अलर्ट बटन खारिज करें
id: tutup tombol peringatan
it: pulsante di avviso di chiusura
ja: アラートボタンを閉じる
ko: 알림 해제 버튼
pt_br: descartar botão de alerta
ru: кнопка отключения оповещения
zh_hans: 关闭警报按钮

# privacy policy
source: url link
ar: سياسة الخصوصية
de: Datenschutz-Bestimmungen
es: enlace URL
fr: lien URL
hi: यूआरएल लिंक
id: tautan url
it: collegamento URL
ja: URLリンク
ko: URL 링크
ru: URL-ссылка
zh_hans: 网址链接

source: rate
ar: قيم التطبيق
de: Bewertungs App
es: tasa
fr: taux
hi: दर
id: tarif
it: valuta
ja: 率
ko: 비율
pt_br: taxa
ru: скорость
zh_hans: 费率

# restore
source: restore purchases button title
ar: استعادة
de: wiederherstellen
es: restaurar el título del botón de compras
fr: restaurer le titre du bouton d'achat
hi: खरीदारी बटन शीर्षक पुनर्स्थापित करें
id: pulihkan judul tombol pembelian
it: ripristinare il titolo del pulsante acquisti
ja: 購入ボタンのタイトルを復元する
ko: 구매 복원 버튼 제목
pt_br: restaurar o título do botão de compras
ru: восстановить название кнопки покупок
zh_hans: 恢复购买按钮标题

# reviewprompt.message
source: If you like our app, consider giving it a review, you can also send us any feedback through email
ar: إذا أعجبك تطبيقنا ، ففكر في تقديم مراجعة له ، يمكنك أيضًا إرسال أي تعليقات إلينا عبر البريد الإلكتروني
de: Wenn Ihnen unsere App gefällt, denken Sie über eine Bewertung nach. Sie können uns auch Feedback per E-Mail senden
es: Si le gusta nuestra aplicación, considere darle una reseña, también puede enviarnos sus comentarios por correo electrónico
fr: Si vous aimez notre application, pensez à lui donner un avis, vous pouvez également nous envoyer vos commentaires par e-mail
hi: यदि आप हमारे ऐप को पसंद करते हैं, तो इसे समीक्षा देने पर विचार करें, आप हमें ईमेल के माध्यम से कोई प्रतिक्रिया भी भेज सकते हैं
id: Jika Anda menyukai aplikasi kami, pertimbangkan untuk memberikan ulasan, Anda juga dapat mengirimkan umpan balik kepada kami melalui email
it: Se ti piace la nostra app, considera di dargli una recensione, puoi anche inviarci qualsiasi feedback tramite e-mail
ja: 私たちのアプリが気に入ったら、レビューを投稿することを検討してください。メールでフィードバックを送信することもできます
ko: 저희 앱이 마음에 드신다면 리뷰를 남겨주세요. 이메일을 통해 피드백을 보내주셔도 됩니다.
pt_br: Se você gosta de nosso aplicativo, considere fazer uma revisão, você também pode nos enviar qualquer feedback por e-mail
ru: Если вам нравится наше приложение, подумайте о том, чтобы дать ему обзор, вы также можете отправить нам любой отзыв по электронной почте.
zh_hans: 如果您喜欢我们的应用程序，请考虑给它一个评论，您也可以通过电子邮件向我们发送任何反馈

# reviewPrompt.title
source: enjoying %@?
ar: تتمتع بـ ٪ @؟
de: Genießen Sie %@?
es: disfrutando %@?
fr: vous appréciez %@ ?
hi: मजा आ %@?
id: menikmati %@?
it: godendo %@?
ja: %@を楽しんでいますか?
ko: %@을(를) 즐기고 계신가요?
pt_br: desfrutando %@?
ru: наслаждаетесь %@?
zh_hans: 享受 ％@？

# sendFeedback.button
source: Send feedback
ar: ارسل رأيك
de: Feedback abschicken
es: Enviar comentarios
fr: Envoyer des commentaires
hi: प्रतिक्रिया भेजें
id: Kirim umpan balik
it: Invia feedback
ja: フィードバックを送信
ko: 피드백 보내기
pt_br: Enviar comentários
ru: Отправить отзыв
zh_hans: 发送反馈

# subscribe
source: subscribe to this subscription button title
ar: اشتراك
de: Abonnieren Sie
es: suscribirse a este título del botón de suscripción
fr: abonnez-vous à ce titre du bouton d'abonnement
hi: इस सदस्यता बटन शीर्षक की सदस्यता लें
id: berlangganan judul tombol berlangganan ini
it: iscriviti a questo titolo del pulsante di iscrizione
ja: この購読ボタンのタイトルを購読する
ko: 이 구독 버튼 제목 구독
pt_br: subscrever este título de botão de subscrição
ru: подписаться на этот заголовок кнопки подписки
zh_hans: 订阅此订阅按钮标题

# subscription.offer
source: free for %@
ar: مجانًا مقابل ٪ @
de: kostenlos für %@
es: gratis para %@
fr: gratuit pour %@
hi: %@ के लिए निःशुल्क
id: gratis untuk %@
it: gratis per %@
ja: %@ で無料
ko: %@ 무료
pt_br: grátis por %@
ru: бесплатно для %@
zh_hans: %@ 免费

# terms of use
source: url link
ar: شروط الاستخدام
de: Nutzungsbedingungen
es: enlace URL
fr: lien URL
hi: यूआरएल लिंक
id: tautan url
it: collegamento URL
ja: URLリンク
ko: URL 링크
ru: URL-ссылка
zh_hans: 网址链接
